{
    "bhai": 1581,
    "apne": 1185,
    "ki": 4652,
    "ladki": 5126,
    "ke": 4559,
    "sath": 7325,
    "song": 7781,
    "bana": 1438,
    "liya": 5350,
    "ladki ke": 5128,
    "ke sath": 4582,
    "song bana": 7806,
    "but": 1841,
    "missing": 5889,
    "gulabi": 3506,
    "saadi": 7203,
    "heroine": 3758,
    "gulabi saadi": 3507,
    "super": 8298,
    "dance": 2347,
    "super dance": 8301,
    "alok": 1009,
    "ka": 4392,
    "music": 6018,
    "copy": 2232,
    "hain": 3642,
    "lyric": 5479,
    "replace": 7136,
    "10": 40,
    "august": 1279,
    "10 august": 49,
    "dhek": 2582,
    "rha": 7148,
    "bolo": 1749,
    "kya": 5101,
    "dhek rha": 2586,
    "vfx": 8955,
    "im": 3965,
    "tiktok": 8579,
    "\u0985\u09a8": 9735,
    "\u09a6\u09b0": 9813,
    "\u09b9\u09af": 9864,
    "\u0985\u09a8 \u09a6\u09b0": 9739,
    "\u09a6\u09b0 \u09b9\u09af": 9814,
    "make": 5576,
    "beautiful": 1511,
    "anyone": 1068,
    "23": 381,
    "june": 4347,
    "2025": 273,
    "anyone 23": 1094,
    "23 june": 391,
    "june 2025": 4349,
    "23 june 2025": 392,
    "thought": 8559,
    "asus": 1251,
    "tuf": 8742,
    "gaming": 3258,
    "laptop": 5163,
    "16": 171,
    "100": 60,
    "amd": 1035,
    "core": 2236,
    "ryzen": 7200,
    "32gb": 537,
    "ddr5": 2382,
    "1tb": 235,
    "ssd": 8090,
    "radeon": 6940,
    "8gb": 707,
    "love": 5399,
    "continue": 2210,
    "till": 8585,
    "2030": 337,
    "bahut": 1407,
    "mast": 5698,
    "gana": 3262,
    "sab": 7208,
    "sunane": 8261,
    "gane": 3287,
    "ko": 4781,
    "bahut mast": 1418,
    "mast gana": 5702,
    "gana bahut": 3264,
    "gane ko": 3290,
    "new": 6166,
    "2025 ka": 290,
    "new song": 6169,
    "12": 93,
    "kon": 4852,
    "dekh": 2434,
    "hai": 3562,
    "12 august": 97,
    "august 2025": 1281,
    "2025 kon": 302,
    "kon kon": 4941,
    "kon dekh": 4901,
    "dekh rha": 2484,
    "rha hai": 7150,
    "12 august 2025": 98,
    "august 2025 kon": 1283,
    "2025 kon kon": 304,
    "kon kon dekh": 4967,
    "kon dekh rha": 4907,
    "dekh rha hai": 2486,
    "nice": 6205,
    "video": 8997,
    "nice video": 6240,
    "lovely": 5458,
    "vibe": 8961,
    "lovely vibe": 5461,
    "vibe song": 8979,
    "love song": 5437,
    "watching": 9178,
    "today": 8606,
    "watching today": 9197,
    "strong": 8157,
    "jason": 4179,
    "strong jason": 8160,
    "congrats": 2192,
    "singer": 7616,
    "gaana": 3236,
    "accha": 826,
    "lakin": 5150,
    "editing": 2801,
    "og": 6444,
    "gaana accha": 3238,
    "accha hai": 827,
    "og og": 6445,
    "39": 559,
    "maja": 5562,
    "aya": 1335,
    "can": 1913,
    "talk": 8419,
    "simple": 7606,
    "good": 3432,
    "sleeping": 7722,
    "partner": 6651,
    "wake": 9123,
    "hot": 3898,
    "yeah": 9421,
    "kind": 4707,
    "wake hot": 9124,
    "cute": 2301,
    "cute song": 2305,
    "july": 4292,
    "\u0930\u0939": 9698,
    "10 july": 52,
    "july ko": 4315,
    "10 july ko": 54,
    "thing": 8537,
    "strength": 8152,
    "killer": 4701,
    "sar": 7313,
    "main": 5544,
    "aapka": 778,
    "bada": 1399,
    "fan": 3066,
    "hun": 3932,
    "54": 657,
    "55": 663,
    "54 55": 661,
    "55 55": 664,
    "54 55 55": 662,
    "55 55 55": 665,
    "nice song": 6224,
    "divine": 2672,
    "jaisa": 4155,
    "lagta": 5141,
    "divine jaisa": 2673,
    "lagta hai": 5142,
    "like": 5231,
    "watch": 9168,
    "watch song": 9173,
    "song like": 7905,
    "ik": 3959,
    "nomber": 6304,
    "tujhi": 8751,
    "romantic": 7187,
    "anyone 2025": 1083,
    "hon": 3873,
    "who": 9246,
    "ayesha": 1352,
    "khan": 4612,
    "who watching": 9248,
    "ayesha khan": 1353,
    "anyone watching": 1163,
    "watching 2025": 9179,
    "anyone watching 2025": 1164,
    "anyone august": 1104,
    "anyone august 2025": 1105,
    "18": 198,
    "jun": 4339,
    "18 jun": 205,
    "kaun": 4521,
    "raha": 6948,
    "kaun kaun": 4534,
    "kaun dekh": 4526,
    "dekh raha": 2462,
    "raha hai": 6950,
    "kaun kaun dekh": 4538,
    "kaun dekh raha": 4527,
    "dekh raha hai": 2464,
    "sir": 7629,
    "philosophy": 6727,
    "din": 2643,
    "please": 6777,
    "korchi": 5048,
    "apnar": 1183,
    "sir philosophy": 7676,
    "din please": 2649,
    "please sir": 6798,
    "sir please": 7683,
    "din please sir": 2651,
    "28": 458,
    "28 july": 462,
    "sadi": 7221,
    "also": 1014,
    "got": 3455,
    "hit": 3813,
    "number": 6378,
    "gulabi sadi": 3508,
    "song also": 7795,
    "got hit": 3456,
    "\u0d2a\u0d35\u0d7c": 9965,
    "\u0d2a\u0d1f": 9959,
    "haye": 3692,
    "kya song": 5111,
    "no": 6260,
    "sanjurathod": 7309,
    "isha": 4064,
    "malviya": 5597,
    "hit hai": 3815,
    "isha malviya": 4083,
    "nervous": 6156,
    "never": 6158,
    "many": 5629,
    "time": 8586,
    "many time": 5633,
    "bar": 1472,
    "speed": 8078,
    "25": 412,
    "par": 6632,
    "suno": 8287,
    "log": 5364,
    "jay": 4216,
    "sevalal": 7463,
    "bhaw": 1628,
    "ekch": 2875,
    "sanju": 7271,
    "jay sevalal": 4220,
    "bjp": 1695,
    "pao": 6626,
    "anyone today": 1151,
    "\u0d13\u0d23": 9924,
    "\u0d15\u0d33": 9934,
    "2025 \u0d13\u0d23": 328,
    "tv": 8782,
    "really": 7058,
    "don": 2698,
    "much": 5982,
    "damage": 2341,
    "subclavian": 8179,
    "artery": 1231,
    "much damage": 5984,
    "ye": 9398,
    "sunn": 8278,
    "kr": 5066,
    "alag": 990,
    "aati": 791,
    "body": 1727,
    "jaise": 4156,
    "hum": 3925,
    "iss": 4105,
    "ye song": 9413,
    "aati hai": 792,
    "iss song": 4106,
    "bohot": 1731,
    "che": 2029,
    "seeing": 7418,
    "coming": 2146,
    "shorts": 7565,
    "anyone seeing": 1142,
    "cool": 2226,
    "dekhe": 2503,
    "hoe": 3857,
    "amar": 1027,
    "dress": 2739,
    "ta": 8380,
    "ar": 1204,
    "se": 7361,
    "youtube": 9472,
    "photo": 6737,
    "sare": 7315,
    "na": 6049,
    "ek": 2846,
    "ek number": 2858,
    "nice dance": 6210,
    "someone": 7765,
    "real": 7045,
    "power": 6859,
    "try": 8734,
    "instead": 4038,
    "kid": 4694,
    "yr": 9481,
    "kya gana": 5104,
    "bhai mast": 1599,
    "marathi": 5637,
    "pop": 6834,
    "top": 8662,
    "marathi pop": 5662,
    "dekha": 2494,
    "ra": 6934,
    "august kon": 1293,
    "kon dekha": 4909,
    "ra hai": 6935,
    "august kon kon": 1295,
    "kon kon dekha": 4968,
    "lekin": 5200,
    "tha": 8493,
    "aaj": 750,
    "dekraha": 2538,
    "aaj kon": 755,
    "kon dekraha": 4918,
    "jai": 4146,
    "jai sevalal": 4149,
    "nutrition": 6401,
    "suggestion": 8192,
    "deben": 2398,
    "plzzz": 6819,
    "sir nutrition": 7668,
    "nutrition suggestion": 6410,
    "suggestion deben": 8195,
    "sir nutrition suggestion": 7673,
    "\u091c\u0938": 9613,
    "\u091c\u0930": 9610,
    "\u0938\u092e\u091d": 9724,
    "\u0928\u0939": 9631,
    "\u0906\u0924": 9529,
    "\u0905\u091a": 9511,
    "\u0932\u0917\u0924": 9701,
    "\u0938\u092e\u091d \u0928\u0939": 9725,
    "\u0928\u0939 \u0906\u0924": 9632,
    "aug": 1273,
    "starting": 8114,
    "month": 5925,
    "attendance": 1261,
    "aug 2025": 1274,
    "onam": 6477,
    "boom": 1758,
    "\u0932\u0935": 9706,
    "aj": 967,
    "30": 495,
    "sun": 8226,
    "rahy": 6986,
    "ho": 3835,
    "30 july": 504,
    "july 2025": 4297,
    "kon sun": 5016,
    "30 july 2025": 505,
    "july 2025 kon": 4301,
    "kon kon sun": 4991,
    "automatic": 1309,
    "card": 1938,
    "shuffler": 7587,
    "used": 8881,
    "decade": 2402,
    "now": 6369,
    "automatic card": 1310,
    "card shuffler": 1941,
    "automatic card shuffler": 1311,
    "forget": 3166,
    "freddy": 3184,
    "amazing": 1028,
    "blade": 1699,
    "add": 887,
    "style": 8175,
    "\u0d0f\u0d24": 9915,
    "chapri": 2019,
    "chapri song": 2020,
    "kon august": 4879,
    "august ko": 1288,
    "ko dekh": 4783,
    "kon kon august": 4957,
    "kon august ko": 4882,
    "august ko dekh": 1289,
    "ko dekh rha": 4787,
    "deserves": 2561,
    "way": 9206,
    "views": 9030,
    "absolutely": 822,
    "underrated": 8812,
    "\u0906\u092e": 9535,
    "\u0909\u0924": 9556,
    "\u0924\u0930": 9620,
    "\u0930\u0924": 9695,
    "\u092e\u0930": 9678,
    "\u0910\u0915\u0924": 9575,
    "\u0910\u0915": 9574,
    "\u092f\u0932": 9690,
    "\u0906\u0935\u0921\u0924": 9540,
    "\u0909\u0924 \u0924\u0930": 9557,
    "display": 2666,
    "port": 6844,
    "beat": 1507,
    "hdmi": 3701,
    "suck": 8189,
    "thunderbolt": 8571,
    "usb": 8861,
    "display port": 2667,
    "mea": 5747,
    "deak": 2391,
    "raha ho": 6962,
    "axe": 1329,
    "unlocked": 8840,
    "nice vibe": 6239,
    "marathi song": 5668,
    "indian": 3987,
    "banjara": 1461,
    "community": 2164,
    "original": 6565,
    "region": 7106,
    "various": 8929,
    "part": 6647,
    "rajasthan": 6992,
    "state": 8115,
    "local": 5361,
    "language": 5154,
    "various part": 8930,
    "always": 1021,
    "best": 1548,
    "best music": 1557,
    "olakkede": 6464,
    "moodu": 5938,
    "melodious": 5785,
    "melodious song": 5786,
    "how": 3907,
    "tell": 8466,
    "girlfriend": 3382,
    "man": 5605,
    "wa": 9080,
    "crazy": 2263,
    "how tell": 3911,
    "tell girlfriend": 8467,
    "girlfriend like": 3383,
    "like man": 5262,
    "wa crazy": 9085,
    "how tell girlfriend": 3912,
    "tell girlfriend like": 8468,
    "girlfriend like man": 3384,
    "ah": 929,
    "yes": 9436,
    "daily": 2320,
    "battery": 1493,
    "testing": 8483,
    "ah yes": 931,
    "yes love": 9439,
    "if": 3956,
    "heart": 3730,
    "voice": 9052,
    "too": 8658,
    "19": 211,
    "dhekh": 2588,
    "19 june": 220,
    "2025 ko": 293,
    "ko kon": 4803,
    "kon dhekh": 4924,
    "dhekh raha": 2589,
    "19 june 2025": 221,
    "june 2025 ko": 4353,
    "2025 ko kon": 297,
    "ko kon kon": 4809,
    "kon kon dhekh": 4975,
    "kon dhekh raha": 4925,
    "hey": 3759,
    "zach": 9487,
    "hey zach": 3760,
    "22": 366,
    "friday": 3201,
    "hii": 3780,
    "mood": 5927,
    "end": 2897,
    "level": 5212,
    "vibes": 8986,
    "bro": 1787,
    "bro used": 1804,
    "take": 8401,
    "take take": 8408,
    "mix": 5891,
    "kdk": 4558,
    "47": 607,
    "girl": 3378,
    "spec": 8074,
    "green": 3488,
    "shirt": 7546,
    "yaar": 9377,
    "aa": 728,
    "gya": 3525,
    "bhai kya": 1593,
    "song yaar": 8037,
    "maja aa": 5563,
    "aa gya": 731,
    "bhai kya song": 1594,
    "maja aa gya": 5565,
    "nahi": 6068,
    "konsa": 5041,
    "ayaa": 1346,
    "acha": 843,
    "ne": 6113,
    "kardiya": 4491,
    "bhai ye": 1605,
    "ye gana": 9403,
    "gana acha": 3263,
    "maa": 5492,
    "ch": 1965,
    "sun raha": 8236,
    "june 2025 kon": 4354,
    "kon sun raha": 5018,
    "sun raha hai": 8238,
    "body today": 1729,
    "samajh": 7248,
    "nhi": 6187,
    "favourite": 3090,
    "ban": 1437,
    "bhai song": 1602,
    "samajh nhi": 7253,
    "favourite song": 3095,
    "song ban": 7805,
    "gya hai": 3526,
    "insta": 4012,
    "reels": 7101,
    "2k": 490,
    "\u0d06\u0d23": 9878,
    "\u0d2a\u0d15": 9958,
    "\u0d07\u0d24": 9891,
    "\u0d35\u0d30": 9984,
    "\u0d07\u0d31\u0d19": 9898,
    "\u0d0f\u0d31": 9919,
    "\u0d24\u0d28": 9947,
    "\u0d2a\u0d31\u0d2f": 9964,
    "\u0d07\u0d24 \u0d35\u0d30": 9894,
    "actress": 875,
    "much marathi": 5989,
    "marathi actress": 5639,
    "everyday": 3002,
    "week": 9226,
    "33": 538,
    "nepal": 6147,
    "hindi": 3787,
    "song love": 7915,
    "song favourite": 7850,
    "song favourite song": 7851,
    "awesome": 1322,
    "awesome beat": 1323,
    "kar": 4470,
    "aaya": 794,
    "kon insta": 4928,
    "insta se": 4018,
    "video dekh": 9004,
    "dekh kar": 2440,
    "kar aaya": 4471,
    "aaya hai": 797,
    "kon kon insta": 4977,
    "kon insta se": 4930,
    "video dekh kar": 9005,
    "dekh kar aaya": 2441,
    "kar aaya hai": 4472,
    "tamilnadu": 8430,
    "recently": 7070,
    "anybody": 1064,
    "18 june": 206,
    "sakta": 7237,
    "hota": 3899,
    "ho sakta": 3852,
    "duper": 2770,
    "super duper": 8302,
    "duper song": 2772,
    "micheal": 5848,
    "supernaturally": 8326,
    "possessed": 6854,
    "demon": 2545,
    "monster": 5924,
    "micheal jason": 5849,
    "supernaturally strong": 8327,
    "jason like": 4187,
    "pagal": 6596,
    "gaya": 3315,
    "pagal ho": 6597,
    "ho gaya": 3838,
    "\u0d0e\u0d32": 9913,
    "\u0d09\u0d23": 9905,
    "80": 704,
    "90": 714,
    "happy": 3669,
    "happy onam": 3671,
    "onam 2025": 6478,
    "hits": 3829,
    "surprised": 8339,
    "27": 446,
    "27 june": 453,
    "june ko": 4366,
    "hai 2025": 3564,
    "27 june ko": 454,
    "june ko kon": 4369,
    "ko kon dekh": 4806,
    "kon dekh raha": 4903,
    "raha hai 2025": 6951,
    "dvi": 2776,
    "hm": 3832,
    "\u0d15\u0d34": 9936,
    "\u0d28\u0d24": 9950,
    "mei": 5768,
    "rajasthani": 6993,
    "culture": 2294,
    "nee": 6126,
    "dia": 2593,
    "rajasthani culture": 6994,
    "thanks": 8504,
    "subscribe": 8182,
    "keep": 4587,
    "check": 2034,
    "aap": 775,
    "marwadi": 5692,
    "reply": 7137,
    "please reply": 6797,
    "late": 5171,
    "even": 2982,
    "life": 5225,
    "ha": 3530,
    "made": 5512,
    "made video": 5520,
    "cable": 1898,
    "already": 1013,
    "done": 2708,
    "mini": 5883,
    "though": 8558,
    "pc": 6680,
    "monitor": 5921,
    "pc monitor": 6683,
    "2050": 339,
    "2050 kon": 340,
    "2050 kon kon": 341,
    "said": 7231,
    "would": 9319,
    "live": 5348,
    "hitting": 3830,
    "shoulder": 7568,
    "course": 2253,
    "dumb": 2762,
    "didi": 2599,
    "ekach": 2873,
    "ekach no": 2874,
    "15": 148,
    "15 august": 154,
    "15 august kon": 157,
    "korle": 5051,
    "fail": 3050,
    "like na": 5271,
    "na korle": 6052,
    "physical": 6744,
    "education": 2816,
    "question": 6931,
    "physical education": 6745,
    "different": 2609,
    "song ha": 7867,
    "14": 128,
    "koun": 5056,
    "14 june": 139,
    "ko koun": 4814,
    "koun koun": 5060,
    "koun sun": 5063,
    "sun rha": 8250,
    "14 june ko": 141,
    "june ko koun": 4370,
    "ko koun koun": 4816,
    "koun koun sun": 5062,
    "koun sun rha": 5065,
    "sun rha hai": 8252,
    "viral": 9034,
    "dekhkr": 2516,
    "kon aya": 4883,
    "aya hai": 1338,
    "kon kon aya": 4958,
    "kon aya hai": 4884,
    "history": 3799,
    "political": 6830,
    "science": 7352,
    "history political": 3803,
    "political science": 6831,
    "suggestion please": 8209,
    "history political science": 3804,
    "sound": 8060,
    "shaky": 7487,
    "5th": 694,
    "day": 2371,
    "day song": 2378,
    "song today": 8020,
    "day song today": 2379,
    "so": 7741,
    "suit": 8223,
    "mujhe": 5996,
    "bhi": 1636,
    "mil": 5860,
    "jayega": 4225,
    "mujhe bhi": 5998,
    "july kon": 4322,
    "july kon kon": 4324,
    "8th": 710,
    "8th july": 711,
    "notebook": 6364,
    "se aya": 7366,
    "insta se aya": 4020,
    "isnt": 4104,
    "deadly": 2387,
    "hand": 3661,
    "account": 835,
    "punch": 6908,
    "head": 3710,
    "clean": 2100,
    "put": 6919,
    "behind": 1537,
    "weapon": 9215,
    "anyone june": 1122,
    "anyone june 2025": 1123,
    "bal": 1432,
    "er": 2949,
    "gaan": 3235,
    "sala": 7243,
    "smjh": 7736,
    "ni": 6201,
    "per": 6710,
    "rahe": 6972,
    "like kar": 5249,
    "roj": 7184,
    "sunta": 8291,
    "hu": 3917,
    "yar": 9394,
    "roj sunta": 7185,
    "sunta hu": 8293,
    "fair": 3053,
    "shining": 7543,
    "fire": 3129,
    "twice": 8783,
    "heavy": 3737,
    "one": 6488,
    "using": 8886,
    "solid": 7759,
    "wooden": 9292,
    "door": 2718,
    "one using": 6539,
    "wooden door": 9293,
    "aahe": 746,
    "26th": 444,
    "26th june": 445,
    "sunraha": 8289,
    "sunraha hai": 8290,
    "love nepal": 5426,
    "instagram": 4023,
    "pr": 6863,
    "vo": 9047,
    "kon ye": 5031,
    "sun ke": 8230,
    "ayaa hai": 1347,
    "hai vo": 3624,
    "vo like": 9048,
    "kon kon ye": 4998,
    "kon ye gana": 5033,
    "hai vo like": 3625,
    "kitna": 4734,
    "ghatiya": 3361,
    "ghatiya gana": 3362,
    "gana hai": 3271,
    "that": 8512,
    "gift": 3372,
    "around": 1227,
    "edge": 2797,
    "making": 5586,
    "hold": 3866,
    "warmth": 9162,
    "you": 9455,
    "one best": 6497,
    "song number": 7955,
    "da": 2311,
    "singer sanju": 7619,
    "sanju da": 7282,
    "neck": 6121,
    "pillow": 6756,
    "fun": 3221,
    "game": 3254,
    "phone": 6733,
    "neck pillow": 6124,
    "fun game": 3223,
    "july ko kon": 4319,
    "northeast": 6320,
    "meghalaya": 5764,
    "thousand": 8564,
    "agust": 925,
    "kn": 4746,
    "dek": 2424,
    "agust 2025": 926,
    "ko kn": 4798,
    "kn kn": 4748,
    "dek rha": 2429,
    "2025 ko kn": 296,
    "ko kn kn": 4799,
    "is": 4061,
    "dont": 2710,
    "want": 9152,
    "99": 721,
    "protection": 6890,
    "dont want": 2716,
    "lot": 5391,
    "character": 2021,
    "built": 1834,
    "hlo": 3831,
    "rahi": 6978,
    "rahi hai": 6979,
    "august ko kon": 1291,
    "anyone 2050": 1089,
    "year": 9423,
    "il": 3960,
    "overrated": 6583,
    "ever": 2988,
    "overrated song": 6584,
    "song ever": 7845,
    "name": 6097,
    "know": 4766,
    "mai": 5531,
    "mai dekh": 5534,
    "raha hu": 6964,
    "mai dekh raha": 5535,
    "dekh raha hu": 2470,
    "08": 33,
    "08 2025": 34,
    "actually": 877,
    "believe": 1543,
    "play": 6769,
    "29": 471,
    "29 july": 478,
    "29 july 2025": 479,
    "din sir": 2654,
    "din sir please": 2655,
    "left": 5195,
    "sitting": 7700,
    "look": 5374,
    "manisha": 5617,
    "rani": 7016,
    "look like": 5377,
    "manisha rani": 5618,
    "26": 428,
    "26 june": 439,
    "rha ha": 7149,
    "26 june 2025": 440,
    "dekh rha ha": 2485,
    "talented": 8418,
    "guy": 3520,
    "respect": 7143,
    "compared": 2168,
    "them": 8521,
    "cockroach": 2116,
    "them hit": 8522,
    "hit like": 3821,
    "them hit like": 8523,
    "women": 9283,
    "how talk": 3908,
    "talk women": 8423,
    "how talk women": 3910,
    "baad": 1361,
    "feed": 3104,
    "sanju bhai": 7275,
    "kiya": 4739,
    "unique": 8833,
    "little": 5345,
    "bit": 1693,
    "funny": 3226,
    "like little": 5260,
    "little bit": 5346,
    "but like": 1859,
    "like shaky": 5279,
    "shaky shaky": 7506,
    "like shaky shaky": 5280,
    "sanju love": 7288,
    "love one": 5430,
    "not": 6326,
    "listening": 5326,
    "20": 243,
    "understand": 8813,
    "not marathi": 6339,
    "marathi but": 5642,
    "but song": 1873,
    "song amazing": 7797,
    "20 time": 260,
    "beautiful song": 1519,
    "not marathi but": 6340,
    "whats": 9240,
    "whole": 9249,
    "whole song": 9250,
    "\u090f\u0915": 9561,
    "\u092c\u0930": 9660,
    "\u090f\u0915 \u092c\u0930": 9564,
    "\u092c\u0930 song": 9661,
    "song og": 7957,
    "wow": 9338,
    "mast hai": 5704,
    "sung": 8273,
    "patt": 6674,
    "need": 6127,
    "mannequin": 5620,
    "\u09aa\u09b0": 9828,
    "michael": 5836,
    "hence": 3751,
    "magic": 5523,
    "jason michael": 4190,
    "freddy wa": 3192,
    "nai": 6084,
    "hona": 3874,
    "isme": 4099,
    "baki": 1424,
    "sb": 7344,
    "forsaken": 3173,
    "jason forsaken": 4182,
    "top song": 8669,
    "swung": 8375,
    "stomach": 8137,
    "medical": 5760,
    "attention": 1267,
    "rajsthan": 6998,
    "ambani": 1034,
    "who listening": 9247,
    "model": 5904,
    "nakhre": 6091,
    "ache": 862,
    "tune": 8771,
    "kyu": 5116,
    "devine": 2576,
    "celebration": 1962,
    "editor": 2813,
    "hind": 3786,
    "\u0938\u091c": 9718,
    "\u092e\u0932": 9683,
    "\u092e\u0927": 9676,
    "\u0915\u0930": 9582,
    "\u092f\u091a": 9687,
    "\u0906\u0939": 9542,
    "chef": 2037,
    "aaye": 803,
    "august 2025 ko": 1282,
    "\u0986\u099b": 9746,
    "\u0986\u09b0": 9757,
    "\u0995\u09b0": 9799,
    "\u092a\u0930": 9643,
    "\u0938\u0915\u0924": 9715,
    "\u092c\u0924": 9654,
    "\u091c\u092f": 9608,
    "\u0932\u0921": 9702,
    "start": 8112,
    "morning": 5943,
    "song start": 7998,
    "morning song": 5944,
    "fuckin": 3210,
    "copy song": 2233,
    "pori": 6840,
    "tuza": 8778,
    "nah": 6066,
    "literally": 5344,
    "dropping": 2750,
    "ask": 1243,
    "last": 5165,
    "short": 7558,
    "choice": 2063,
    "gpu": 3466,
    "2x": 494,
    "displayport": 2668,
    "1x": 236,
    "short video": 7564,
    "billion": 1684,
    "var": 8926,
    "hya": 3940,
    "la": 5118,
    "share": 7529,
    "kara": 4488,
    "khup": 4640,
    "song la": 7900,
    "\u0d7b\u0d38": 9992,
    "talent": 8416,
    "sanju talent": 7306,
    "yo": 9450,
    "hi": 3763,
    "big": 1663,
    "btw": 1824,
    "big fan": 1667,
    "door axe": 2719,
    "axe wa": 1331,
    "vga": 8956,
    "haha": 3560,
    "everyone": 3003,
    "listen": 5318,
    "listen song": 5321,
    "song shaky": 7989,
    "song shaky shaky": 7990,
    "came": 1905,
    "hear": 3721,
    "every": 2991,
    "next": 6178,
    "day like": 2376,
    "see": 7412,
    "1x4": 242,
    "mass": 5694,
    "infection": 3994,
    "run": 7197,
    "block": 1711,
    "mass infection": 5695,
    "vibey": 8987,
    "play song": 6772,
    "talking": 8424,
    "mention": 5797,
    "didnt": 2604,
    "vital": 9044,
    "point": 6824,
    "didnt even": 2605,
    "hit vital": 3827,
    "11": 78,
    "11 july": 88,
    "11 july 2025": 89,
    "july 2025 ko": 4300,
    "kon sun rha": 5021,
    "hello": 3744,
    "guys": 3523,
    "god": 3418,
    "bless": 1707,
    "let": 5204,
    "go": 3411,
    "heaven": 3736,
    "mom": 5913,
    "dad": 2313,
    "allah": 1002,
    "2025 20": 277,
    "20 july": 250,
    "god bless": 3419,
    "let go": 5205,
    "tung": 8772,
    "ko ye": 4831,
    "song sun": 7999,
    "ko ye song": 4833,
    "ye song sun": 9417,
    "song sun raha": 8001,
    "34": 541,
    "anyone instagram": 1118,
    "assam": 1247,
    "car": 1937,
    "bala": 1433,
    "dude": 2755,
    "sissy": 7697,
    "lmfao": 5357,
    "strenght": 8151,
    "smajh": 7729,
    "ayi": 1354,
    "maza": 5737,
    "night": 6249,
    "light": 5227,
    "night light": 6250,
    "kaisa": 4439,
    "laga": 5137,
    "perfume": 6721,
    "lagao": 5138,
    "so cute": 7744,
    "physic": 6739,
    "suggetion": 8216,
    "pabo": 6593,
    "sir physic": 7678,
    "physic er": 6740,
    "sir physic er": 7679,
    "42": 586,
    "portion": 6850,
    "killing": 4704,
    "isko": 4097,
    "sunke": 8276,
    "gay": 3313,
    "gyi": 3528,
    "feel": 3105,
    "uncomfortable": 8809,
    "gay song": 3314,
    "song feel": 7852,
    "13": 111,
    "13 july": 117,
    "13 july 2025": 118,
    "bigger": 1673,
    "stronger": 8161,
    "hurt": 3933,
    "getting": 3353,
    "worse": 9313,
    "horror": 3895,
    "weapon used": 9220,
    "still": 8126,
    "nice love": 6213,
    "understand language": 8818,
    "language but": 5155,
    "but still": 1875,
    "every time": 3000,
    "understand language but": 8819,
    "bhava": 1627,
    "ky": 5100,
    "song aahe": 7787,
    "sep": 7442,
    "undo": 8831,
    "super song": 8313,
    "holder": 3867,
    "what": 9238,
    "read": 7042,
    "soo": 8045,
    "can even": 1915,
    "soo much": 8047,
    "friend": 3203,
    "pe": 6686,
    "sunne": 8283,
    "hai song": 3616,
    "song sunne": 8006,
    "yarrr": 9396,
    "yea": 9420,
    "bohat": 1730,
    "hear song": 3722,
    "use": 8866,
    "channel": 2016,
    "bro please": 1800,
    "please use": 6806,
    "lay": 5179,
    "kharch": 4619,
    "love bro": 5404,
    "performance": 6719,
    "insane": 4008,
    "vibrant": 8992,
    "comment": 2151,
    "editing wow": 2812,
    "\u0939\u0930": 9733,
    "\u0915\u0939": 9590,
    "\u092c\u0930 \u090f\u0915": 9663,
    "\u092c\u0930 \u090f\u0915 \u092c\u0930": 9664,
    "\u090f\u0915 \u092c\u0930 \u090f\u0915": 9565,
    "faltu": 3059,
    "bakwas": 1427,
    "boli": 1742,
    "lie": 5224,
    "ek like": 2854,
    "17": 186,
    "jul": 4281,
    "17 jul": 189,
    "exact": 3009,
    "exact card": 3010,
    "exact card shuffler": 3011,
    "going": 3421,
    "trending": 8706,
    "reel": 7076,
    "lol": 5371,
    "song going": 7861,
    "song seeing": 7988,
    "instagram reel": 4026,
    "mean": 5748,
    "\u0d07\u0d1f": 9890,
    "anyone listening": 1127,
    "listening today": 5336,
    "anyone listening today": 1128,
    "kya gana hai": 5105,
    "30 june": 511,
    "30 june 2025": 512,
    "\u0907\u0915": 9544,
    "lai": 5147,
    "bhari": 1616,
    "lai bhari": 5148,
    "ektu": 2880,
    "taratari": 8440,
    "dile": 2627,
    "khub": 4631,
    "valo": 8919,
    "hoy": 3913,
    "history suggestion": 3805,
    "suggestion ta": 8213,
    "ektu taratari": 2881,
    "dile khub": 2630,
    "khub valo": 4635,
    "valo hoy": 8922,
    "history suggestion ta": 3810,
    "dile khub valo": 2631,
    "khub valo hoy": 4637,
    "bd": 1502,
    "butifull": 1887,
    "butifull song": 1888,
    "ko kon sun": 4811,
    "sad": 7219,
    "button": 1890,
    "like button": 5239,
    "flashlight": 3148,
    "random": 7013,
    "driving": 2745,
    "home": 3872,
    "work": 9298,
    "class": 2091,
    "raat": 6937,
    "lakh": 5149,
    "doo": 2717,
    "26 ko": 443,
    "dekh rahi": 2477,
    "rahi hu": 6981,
    "ko dekh rahi": 4786,
    "dekh rahi hu": 2479,
    "jadu": 4138,
    "mantar": 5621,
    "tujha": 8746,
    "swag": 8359,
    "dil": 2619,
    "garden": 3305,
    "hogaya": 3859,
    "jadu mantar": 4139,
    "mantar ha": 5622,
    "ha mantar": 3537,
    "dil garden": 2620,
    "garden garden": 3306,
    "jadu mantar ha": 4140,
    "mantar ha mantar": 5623,
    "dil garden garden": 2621,
    "dekh rahe": 2473,
    "rahe ho": 6975,
    "kon dekh rahe": 4904,
    "dekh rahe ho": 2475,
    "asking": 1244,
    "convince": 2213,
    "parent": 6638,
    "upgrade": 8847,
    "ram": 7008,
    "integrated": 4042,
    "intel": 4043,
    "graphic": 3474,
    "cpu": 2257,
    "trouble": 8728,
    "closing": 2111,
    "window": 9263,
    "video asking": 8998,
    "asking zach": 1245,
    "zach convince": 9488,
    "convince parent": 2220,
    "parent upgrade": 6641,
    "graphic card": 3475,
    "ha trouble": 3548,
    "video asking zach": 8999,
    "zach convince parent": 9489,
    "convince parent upgrade": 2222,
    "international": 4049,
    "4th": 624,
    "gamer": 3257,
    "57": 675,
    "29 june": 483,
    "29 june 2025": 484,
    "kon kon dekraha": 4972,
    "si": 7591,
    "movie": 5959,
    "movie ka": 5966,
    "ka hai": 4403,
    "tending": 8474,
    "tending song": 8475,
    "please history": 6786,
    "ta din": 8384,
    "sir please history": 7687,
    "please history suggestion": 6787,
    "suggestion ta din": 8214,
    "force": 3163,
    "get": 3344,
    "almost": 1008,
    "old": 6466,
    "iphone": 4056,
    "saturday": 7328,
    "son": 7776,
    "dam": 2340,
    "kadak": 4429,
    "bhau": 1625,
    "ek dam": 2851,
    "sanju bhau": 7278,
    "29 june ko": 485,
    "stab": 8091,
    "survivable": 8341,
    "bleed": 1703,
    "get hit": 3346,
    "today like": 8630,
    "anyone today like": 1156,
    "jo": 4256,
    "hindu": 3796,
    "hoga": 3858,
    "vahi": 8910,
    "mere": 5811,
    "karega": 4494,
    "mere comment": 5812,
    "comment ko": 2156,
    "ko like": 4822,
    "mere comment ko": 5813,
    "don like": 2702,
    "like isha": 5245,
    "like isha malviya": 5246,
    "\u091c\u092c\u0930\u0926\u0938": 9607,
    "nagaland": 6065,
    "india": 3984,
    "lot love": 5394,
    "love northeast": 5428,
    "rha like": 7157,
    "august kon dekh": 1294,
    "waw": 9204,
    "kitni": 4737,
    "pyari": 6927,
    "he": 3708,
    "song he": 7875,
    "ko sun": 4825,
    "2025 ko sun": 299,
    "ko sun raha": 4826,
    "key": 4606,
    "location": 5362,
    "chop": 2067,
    "less": 5203,
    "say": 7336,
    "strike": 8156,
    "obviously": 6432,
    "knife": 4751,
    "much like": 5987,
    "knife would": 4764,
    "force behind": 3164,
    "aai": 749,
    "aahet": 748,
    "aani": 773,
    "all": 999,
    "every song": 2998,
    "24": 395,
    "kon 24": 4864,
    "kon kon 24": 4950,
    "scream": 7355,
    "scream wa": 7356,
    "your": 9465,
    "touch": 8677,
    "soul": 8058,
    "pure": 6915,
    "honestly": 3883,
    "with": 9267,
    "common": 2162,
    "sense": 7438,
    "object": 6428,
    "common sense": 2163,
    "well": 9230,
    "created": 2266,
    "deserve": 2559,
    "en": 2895,
    "los": 5387,
    "yah": 9381,
    "ke din": 4573,
    "kaun yah": 4550,
    "yah gana": 9382,
    "gana sun": 3278,
    "kaun kaun yah": 4543,
    "gana sun raha": 3279,
    "favorite": 3087,
    "favorite song": 3089,
    "\u0d15\u0d24": 9930,
    "kon aaj": 4868,
    "kon kon aaj": 4953,
    "song sun rha": 8003,
    "king": 4709,
    "standard": 8101,
    "\u0928\u0915": 9623,
    "today anyone": 8617,
    "rathod": 7025,
    "nd": 6111,
    "lovely song": 5460,
    "nobody": 6299,
    "notice": 6366,
    "woman": 9280,
    "steps": 8122,
    "talk woman": 8420,
    "woman steps": 9282,
    "how talk woman": 3909,
    "talk woman steps": 8422,
    "addicted": 889,
    "addicted song": 890,
    "raha hain": 6957,
    "13 july ko": 119,
    "dekh raha hain": 2465,
    "back": 1385,
    "vibing": 8990,
    "again": 918,
    "zone": 9502,
    "26 july": 434,
    "kon dek": 4896,
    "dek raha": 2427,
    "raha ha": 6949,
    "kon kon dek": 4965,
    "kon dek raha": 4898,
    "water": 9199,
    "\u09a8\u099f": 9818,
    "\u0986\u09ae": 9752,
    "\u09a8\u099f \u0986\u09ae": 9820,
    "\u0986\u09ae \u0985\u09a8": 9753,
    "\u09a8\u099f \u0986\u09ae \u0985\u09a8": 9821,
    "chup": 2082,
    "jhutha": 4242,
    "kon aj": 4876,
    "aj dekh": 968,
    "kon kon aj": 4956,
    "kon aj dekh": 4877,
    "arijit": 1221,
    "singh": 7621,
    "arijit singh": 1222,
    "mera": 5800,
    "bday": 1504,
    "kisi": 4720,
    "aaj mera": 759,
    "repeat": 7133,
    "te": 8455,
    "reha": 7110,
    "karo": 4504,
    "sun reha": 8249,
    "like karo": 5254,
    "except": 3022,
    "attack": 1258,
    "khush": 4649,
    "masterpiece": 5711,
    "bihar": 1676,
    "masterpiece song": 5712,
    "know marathi": 4773,
    "00": 0,
    "45": 600,
    "plz": 6814,
    "psu": 6898,
    "decent": 2405,
    "direct": 2657,
    "convince dad": 2214,
    "kabhi": 4426,
    "soch": 7749,
    "nahin": 6081,
    "sakte": 7239,
    "aur": 1303,
    "baat": 1371,
    "bata": 1490,
    "dimag": 2637,
    "han": 3660,
    "ladke": 5125,
    "achcha": 852,
    "appreciate": 1199,
    "boy": 1769,
    "gane ki": 3289,
    "aur ek": 1304,
    "ek baat": 2849,
    "hai jo": 3584,
    "kitna achcha": 4735,
    "achcha gana": 854,
    "wow nice": 9349,
    "12 2025": 96,
    "edit": 2798,
    "next level": 6179,
    "perfect": 6713,
    "saw": 7335,
    "expression": 3035,
    "perfect song": 6715,
    "2nd": 492,
    "kardo": 4492,
    "yaad": 9376,
    "2nd july": 493,
    "hai please": 3608,
    "please like": 6789,
    "july kon sun": 4325,
    "yrr": 9482,
    "vibe hai": 8967,
    "song mast": 7933,
    "aaa": 738,
    "title": 8603,
    "nerfed": 6153,
    "reality": 7054,
    "nothing": 6365,
    "fucking": 3211,
    "1x got": 237,
    "got nerfed": 3457,
    "1x got nerfed": 238,
    "final": 3122,
    "bos": 1763,
    "drinking": 2742,
    "alcohol": 994,
    "every day": 2992,
    "quality": 6928,
    "song but": 7825,
    "oh": 6447,
    "bc": 1501,
    "slower": 7728,
    "lag": 5132,
    "chest": 2041,
    "hair": 3646,
    "pura": 6913,
    "line": 5309,
    "tranding": 8691,
    "toh": 8646,
    "kab": 4425,
    "leta": 5209,
    "kb": 4557,
    "mar": 5634,
    "jata": 4210,
    "koi": 4836,
    "lgta": 5219,
    "kisi ko": 4722,
    "ko koi": 4802,
    "aata": 789,
    "achha": 863,
    "samajh nahi": 7251,
    "nahi aata": 6071,
    "pls": 6807,
    "like comment": 5240,
    "super hit": 8304,
    "gaana hai": 3239,
    "wala": 9126,
    "bhai bahut": 1583,
    "wala hai": 9128,
    "nam": 6093,
    "come": 2132,
    "justice": 4387,
    "songs": 8043,
    "ev": 2976,
    "sir ev": 7650,
    "ev er": 2978,
    "er suggestion": 2955,
    "ev er suggestion": 2979,
    "er suggestion please": 2959,
    "deep": 2412,
    "or": 6561,
    "walk": 9145,
    "fav": 3085,
    "augest": 1278,
    "monday": 5918,
    "gotta": 3460,
    "gym": 3529,
    "sister": 7698,
    "liked": 5299,
    "liked song": 5300,
    "great": 3476,
    "wa great": 9091,
    "\u0d06\u0d30": 9884,
    "\u0d2c\u0d7c": 9967,
    "\u0d28\u0d35\u0d7c": 9955,
    "\u0d06\u0d30 \u0d2c\u0d7c": 9885,
    "\u0d28\u0d35\u0d7c \u0d09\u0d23": 9957,
    "global": 3395,
    "global top": 3405,
    "taking": 8412,
    "taking marathi": 8414,
    "marathi language": 5656,
    "ka song": 4414,
    "koi bhi": 4839,
    "bhi hai": 1642,
    "hate": 3686,
    "curious": 2295,
    "bad": 1396,
    "one song": 6531,
    "37": 548,
    "marathi love": 5657,
    "think": 8541,
    "people": 6705,
    "test": 8481,
    "leave": 5192,
    "are": 1211,
    "output": 6575,
    "supernatural": 8324,
    "someone like": 7767,
    "like jason": 5248,
    "jason supernatural": 4201,
    "supernatural strength": 8325,
    "jason supernatural strength": 4202,
    "14 august": 131,
    "like song": 5283,
    "song beat": 7810,
    "crad": 2259,
    "crad shuffler": 2260,
    "smile": 7734,
    "lady": 5131,
    "hope": 3894,
    "wonderful": 9286,
    "beautiful girl": 1514,
    "hee": 3739,
    "vibing song": 8991,
    "song fire": 7853,
    "fact": 3047,
    "raj": 6991,
    "kaha": 4433,
    "dekho": 2529,
    "kaha hai": 4434,
    "hai marathi": 3599,
    "marathi gana": 5649,
    "\u0d7c\u0d15": 9993,
    "\u0d13\u0d23\u0d24": 9926,
    "\u0d2a\u0d31": 9962,
    "2026": 330,
    "kaun sun": 4547,
    "kaun kaun sun": 4542,
    "kaun sun raha": 4548,
    "blud": 1720,
    "real water": 7051,
    "aao": 774,
    "naa": 6055,
    "series": 7452,
    "eisha": 2844,
    "sing": 7614,
    "job": 4263,
    "good job": 3438,
    "seen": 7425,
    "se kon": 7382,
    "kon aaya": 4871,
    "insta se kon": 4022,
    "se kon kon": 7385,
    "kon kon aaya": 4954,
    "blah": 1700,
    "blah blah": 1701,
    "blah blah blah": 1702,
    "ok": 6455,
    "maharashtra": 5526,
    "jai maharashtra": 4148,
    "dimple": 2640,
    "give": 3386,
    "money": 5920,
    "dad upgrade": 2316,
    "give money": 3387,
    "convince dad upgrade": 2216,
    "anyone 19": 1079,
    "19 july": 216,
    "anyone 19 july": 1080,
    "bhar": 1614,
    "ma": 5489,
    "forgot": 3169,
    "weapons": 9223,
    "hard": 3679,
    "soft": 7755,
    "better": 1576,
    "parts": 6652,
    "gut": 3519,
    "skull": 7713,
    "body part": 1728,
    "part body": 6648,
    "brother": 1815,
    "growing": 3492,
    "rock": 7178,
    "viral song": 9037,
    "35": 543,
    "14 august ko": 132,
    "august ko sun": 1292,
    "ko sun rha": 4828,
    "sanju rathod": 7292,
    "fan attendance": 3067,
    "wow song": 9352,
    "change": 2010,
    "man change": 5608,
    "marathi music": 5660,
    "music video": 6032,
    "bhi sun": 1647,
    "raha hun": 6965,
    "\u0938\u0930": 9726,
    "\u091f\u0924": 9614,
    "\u0917\u0933": 9599,
    "\u090a\u0928": 9558,
    "tik": 8577,
    "tok": 8648,
    "tik tok": 8578,
    "fatal": 3081,
    "spot": 8084,
    "went": 9233,
    "arm": 1224,
    "bro jason": 1793,
    "ko kaun": 4794,
    "july ko kaun": 4318,
    "ko kaun kaun": 4796,
    "wish": 9266,
    "iska": 4094,
    "remake": 7124,
    "genelia": 3329,
    "am": 1025,
    "ho toh": 3854,
    "ma am": 5490,
    "may": 5730,
    "dakh": 2332,
    "kon dakh": 4889,
    "dakh raha": 2334,
    "kon kon dakh": 4962,
    "kon dakh raha": 4890,
    "dakh raha hai": 2336,
    "full": 3214,
    "bollywood": 1745,
    "project": 6884,
    "science er": 7353,
    "suggestion din": 8201,
    "er suggestion din": 2958,
    "suggestion din please": 8203,
    "scene": 7350,
    "person": 6724,
    "face": 3045,
    "bros": 1814,
    "gulaabi": 3505,
    "saari": 7206,
    "version": 8949,
    "hindi version": 3795,
    "\u0987\u09a4": 9766,
    "\u09ae\u09a8": 9839,
    "love song shaky": 5441,
    "trash": 8698,
    "compare": 2167,
    "justin": 4388,
    "song whole": 8033,
    "kambar": 4452,
    "ani": 1053,
    "ek song": 2869,
    "gadget": 3246,
    "it": 4111,
    "love it": 5415,
    "hoon": 3892,
    "chal": 1991,
    "wahi": 9114,
    "song ko": 7896,
    "raha hoon": 6963,
    "reel bana": 7077,
    "chal raha": 1992,
    "dekh raha hoon": 2469,
    "got viral": 3459,
    "vote": 9060,
    "sadi shaky": 7224,
    "let see": 5208,
    "gulabi sadi shaky": 3510,
    "interface": 4048,
    "good song": 3443,
    "song onam": 7959,
    "onam mood": 6481,
    "mood song": 5937,
    "baar": 1367,
    "chuka": 2077,
    "hai bhai": 3574,
    "bhai 100": 1582,
    "baar sun": 1370,
    "sun chuka": 8227,
    "vibe hai bhai": 8968,
    "\u092e\u0939": 9685,
    "something": 7769,
    "something different": 7770,
    "video nice": 9017,
    "kal": 4443,
    "jio": 4249,
    "autotune": 1312,
    "ane": 1050,
    "nikal": 6253,
    "bhai gana": 1587,
    "hai aj": 3568,
    "aj kal": 969,
    "ke baad": 4568,
    "bakwas gana": 1428,
    "watching aug": 9183,
    "anyone watching aug": 1165,
    "sauna": 7329,
    "use sauna": 8875,
    "sauna every": 7331,
    "sauna every day": 7332,
    "song acha": 7790,
    "ka gana": 4402,
    "sun kar": 8228,
    "kar aya": 4473,
    "kar aya hai": 4474,
    "22 july": 373,
    "15 june": 162,
    "15 june 2025": 163,
    "aj sun": 972,
    "aj sun raha": 973,
    "health": 3718,
    "porikha": 6843,
    "kichu": 4690,
    "aktu": 987,
    "kore": 5049,
    "ak": 979,
    "health physical": 3719,
    "education er": 2818,
    "er kichu": 2953,
    "kichu suggestion": 4692,
    "din na": 2647,
    "sir aktu": 7633,
    "health physical education": 3720,
    "physical education er": 6747,
    "er kichu suggestion": 2954,
    "kichu suggestion din": 4693,
    "suggestion din na": 8202,
    "rhe": 7159,
    "dekh rhe": 2490,
    "26 july ko": 436,
    "kon dekh rhe": 4908,
    "\u0997\u09b2": 9807,
    "pm": 6820,
    "16 july": 176,
    "16 july 2025": 177,
    "felt": 3112,
    "crying": 2289,
    "felt like": 3113,
    "suddenly": 8190,
    "guest": 3500,
    "show": 7573,
    "direction": 2658,
    "free": 3194,
    "hitbox": 3828,
    "single": 7625,
    "throw": 8569,
    "air": 959,
    "lost": 5390,
    "me": 5746,
    "wa using": 9102,
    "every single": 2996,
    "english": 2904,
    "medium": 5761,
    "please make": 6790,
    "make video": 5583,
    "30 july kon": 507,
    "\u098f\u0987": 9776,
    "\u0997\u099b": 9806,
    "kaun hai": 4530,
    "abhi": 810,
    "tak": 8394,
    "yhi": 9449,
    "rhi": 7162,
    "suna": 8258,
    "phir": 6729,
    "pta": 6900,
    "chla": 2061,
    "abhi tak": 816,
    "rhi hu": 7163,
    "song suna": 8004,
    "phir bhi": 6730,
    "bhi nhi": 1645,
    "pta chla": 6902,
    "ki song": 4682,
    "song isha": 7886,
    "isha hai": 4071,
    "best singer": 1560,
    "24 august": 401,
    "view": 9026,
    "waste": 9166,
    "nerf": 6152,
    "buff": 1830,
    "it not": 4112,
    "plzz": 6818,
    "ev suggestion": 2980,
    "sir ev suggestion": 7652,
    "ev suggestion din": 2981,
    "\u0924\u0932": 9621,
    "\u0d23\u0d24": 9946,
    "\u0d28\u0d35\u0d30": 9954,
    "choose": 2065,
    "from": 3206,
    "best thing": 1568,
    "many choose": 5630,
    "choose from": 2066,
    "many choose from": 5631,
    "mi": 5835,
    "device": 2574,
    "varun": 8932,
    "plus": 6813,
    "ahe": 932,
    "song bro": 7823,
    "\u0d0e\u0d28": 9910,
    "\u0d05\u0d31": 9874,
    "esha": 2964,
    "lucky": 5472,
    "performed": 6720,
    "legendary": 5197,
    "goosebump": 3451,
    "making song": 5588,
    "outstanding": 6577,
    "long": 5372,
    "hearing": 3727,
    "nice work": 6242,
    "indian culture": 3988,
    "fake": 3054,
    "here": 3753,
    "claw": 2097,
    "wolverine": 9278,
    "21st": 365,
    "koi hain": 4843,
    "ain": 954,
    "anything": 1169,
    "stuff": 8171,
    "ain no": 955,
    "no way": 6294,
    "ain no way": 956,
    "isha wa": 4089,
    "wa best": 9083,
    "2025 like": 309,
    "easily": 2786,
    "cut": 2299,
    "meat": 5758,
    "chef knife": 2038,
    "no language": 6271,
    "sunday": 8267,
    "sei": 7427,
    "kisne": 4726,
    "search": 7398,
    "search kiya": 7401,
    "mein": 5769,
    "51": 639,
    "2025 mein": 314,
    "mein sun": 5780,
    "hai 16": 3563,
    "mein sun raha": 5781,
    "kuch": 5086,
    "matlab": 5722,
    "aara": 786,
    "aa rha": 736,
    "aa rha hai": 737,
    "mind": 5877,
    "blowing": 1718,
    "mind blowing": 5878,
    "warning": 9163,
    "yeh": 9429,
    "rap": 7019,
    "aag": 743,
    "daru": 2367,
    "jisne": 4252,
    "usne": 8893,
    "bola": 1738,
    "kya vibe": 5113,
    "kai": 4438,
    "tari": 8444,
    "tech": 8460,
    "ae": 905,
    "philosophy suggestion": 6728,
    "ami": 1042,
    "student": 8165,
    "bolchi": 1739,
    "apni": 1186,
    "bengali": 1546,
    "diye": 2680,
    "kono": 5040,
    "den": 2547,
    "exam": 3014,
    "je": 4229,
    "sai": 7230,
    "pore": 6839,
    "jabo": 4134,
    "niye": 6258,
    "busy": 1840,
    "amader": 1026,
    "care": 1946,
    "achi": 868,
    "hi sir": 3771,
    "class 11": 2092,
    "11 er": 87,
    "deben na": 2399,
    "suggestion den": 8197,
    "exam er": 3015,
    "er din": 2950,
    "sir apnar": 7636,
    "class 11 er": 2093,
    "er suggestion deben": 2956,
    "took": 8659,
    "another": 1057,
    "great song": 3481,
    "song another": 7798,
    "another level": 1060,
    "song another level": 7799,
    "keya": 4607,
    "wali": 9144,
    "pro": 6875,
    "elite": 2887,
    "watching 2026": 9180,
    "kon aaya hai": 4872,
    "june ko dekh": 4367,
    "ko dekh raha": 4784,
    "eth": 2968,
    "eth mood": 2969,
    "02": 15,
    "amazing song": 1030,
    "song one": 7960,
    "mai sun": 5540,
    "sun rahi": 8247,
    "sun rahi hu": 8248,
    "waah": 9110,
    "karnataka": 4499,
    "meaning": 5751,
    "meaning but": 5752,
    "yaha": 9388,
    "hoto": 3904,
    "tatti": 8449,
    "karna": 4498,
    "yaha par": 9390,
    "bawa": 1496,
    "global hit": 3396,
    "shree": 7577,
    "jai shree": 4151,
    "shree ram": 7578,
    "jai shree ram": 4152,
    "interested": 4045,
    "superb": 8317,
    "indian song": 3990,
    "superb bro": 8318,
    "chemistry": 2040,
    "isha sanju": 4087,
    "bhailog": 1610,
    "comment bhi": 2152,
    "bhi karo": 1643,
    "comment bhi karo": 2153,
    "hay": 3691,
    "aj kon": 970,
    "raha hay": 6958,
    "aj kon kon": 971,
    "sun raha hay": 8240,
    "blockbuster": 1712,
    "frist": 3204,
    "20 july ko": 252,
    "nicely": 6243,
    "choreographed": 2071,
    "maker": 5584,
    "actor": 874,
    "background": 1391,
    "dancer": 2357,
    "background dancer": 1392,
    "\u0d07\u0d28": 9895,
    "\u0d7e\u0d15": 9995,
    "\u0d35\u0d28": 9981,
    "\u0d07\u0d28 \u0d2c\u0d7c": 9896,
    "\u0d7e\u0d15 \u0d06\u0d30": 9996,
    "\u0d06\u0d30 \u0d35\u0d28": 9886,
    "12 june": 106,
    "19th": 224,
    "kre": 5074,
    "like kre": 5257,
    "shri": 7583,
    "shri ram": 7584,
    "iam": 3947,
    "bangali": 1455,
    "form": 3171,
    "bangladesh": 1458,
    "form bangladesh": 3172,
    "love marathi": 5421,
    "song language": 7902,
    "language song": 5158,
    "love marathi song": 5422,
    "birthday": 1688,
    "no like": 6272,
    "december": 2404,
    "21": 353,
    "21 22": 357,
    "22 22": 367,
    "22 23": 370,
    "23 23": 382,
    "23 24": 385,
    "24 24": 397,
    "24 25": 399,
    "25 25": 413,
    "21 22 22": 358,
    "22 22 22": 368,
    "22 22 23": 369,
    "22 23 23": 371,
    "23 23 23": 383,
    "23 23 24": 384,
    "23 24 24": 386,
    "24 24 24": 398,
    "24 25 25": 400,
    "25 25 25": 414,
    "tu": 8736,
    "upload": 8849,
    "karta": 4506,
    "karta hai": 4507,
    "listening july": 5330,
    "forever": 3165,
    "best song": 1561,
    "song forever": 7854,
    "best song forever": 1564,
    "gujarati": 3503,
    "step": 8121,
    "shaky nice": 7502,
    "shaky shaky nice": 7514,
    "shaky nice song": 7503,
    "11 june": 91,
    "trend": 8703,
    "di": 2590,
    "nach": 6060,
    "meri": 5818,
    "song trend": 8023,
    "badhiya": 1401,
    "catch": 1954,
    "outside": 6576,
    "china": 2057,
    "probably": 6876,
    "likely": 5301,
    "chinese": 2059,
    "company": 2166,
    "monopoly": 5923,
    "chip": 2060,
    "right": 7167,
    "rahe hai": 6973,
    "dekh rahe hai": 2474,
    "09": 36,
    "09 09": 37,
    "10 10": 41,
    "10 11": 43,
    "11 11": 79,
    "09 09 09": 38,
    "10 10 10": 42,
    "11 11 11": 80,
    "mein kaun": 5774,
    "mein kaun kaun": 5775,
    "bhari song": 1618,
    "sorry": 8056,
    "metal": 5827,
    "case": 1951,
    "drop": 2747,
    "phone case": 6734,
    "ham": 3653,
    "bina": 1686,
    "tumhara": 8765,
    "dekh liya": 2457,
    "non": 6305,
    "non marathi": 6307,
    "vacancy": 8907,
    "kam": 4447,
    "28 june": 466,
    "28 june ko": 468,
    "stop": 8138,
    "buying": 1895,
    "ridiculous": 7166,
    "licensing": 5222,
    "fee": 3103,
    "passed": 6662,
    "onto": 6549,
    "consumer": 2207,
    "we": 9212,
    "ll": 5354,
    "price": 6873,
    "usb standard": 8862,
    "licensing fee": 5223,
    "master": 5709,
    "popular": 6835,
    "energetic": 2901,
    "loving": 5463,
    "epic": 2946,
    "cultural": 2293,
    "latest": 5174,
    "control": 2212,
    "goat": 3417,
    "energy": 2902,
    "humble": 3929,
    "sanju bro": 7280,
    "ur": 8854,
    "videos": 9024,
    "more": 5942,
    "bro love": 1796,
    "love ur": 5447,
    "vibey vibey": 8989,
    "moto": 5951,
    "tahole": 8392,
    "valo hoto": 8921,
    "may 2025": 5731,
    "ve": 8937,
    "able": 820,
    "jason would": 4207,
    "would ve": 9334,
    "21 july": 359,
    "21 july ko": 360,
    "merko": 5821,
    "achaa": 851,
    "lga": 5217,
    "mene": 5792,
    "song bahut": 7804,
    "baar dekha": 1369,
    "problem": 6877,
    "giving": 3389,
    "good but": 3434,
    "im not": 3967,
    "2025 11": 274,
    "17 june": 194,
    "17 june 2025": 195,
    "issue": 4109,
    "swing": 8365,
    "intent": 4044,
    "unlike": 8838,
    "kiti": 4731,
    "sunder": 8269,
    "kiti sunder": 4733,
    "song ahe": 7794,
    "sundar": 8262,
    "kha": 4609,
    "bahut sundar": 1421,
    "achcha gana hai": 855,
    "come short": 2139,
    "sir history": 7659,
    "sir history suggestion": 7662,
    "history suggestion din": 3808,
    "yes today": 9440,
    "2027": 335,
    "anyone 2027": 1086,
    "rocking": 7180,
    "still rocking": 8130,
    "vga dvi": 8958,
    "world": 9304,
    "brightest": 1780,
    "incredibly": 3980,
    "lazy": 5181,
    "without": 9269,
    "hands": 3663,
    "blind": 1708,
    "and": 1047,
    "treadmill": 8701,
    "single day": 7626,
    "use world": 8879,
    "world brightest": 9307,
    "brightest flashlight": 1781,
    "watch movie": 9171,
    "movie without": 5970,
    "play card": 6770,
    "every single day": 2997,
    "use world brightest": 8880,
    "world brightest flashlight": 9308,
    "watch movie without": 9172,
    "\u0d7e\u0d15 \u0d35\u0d28": 9999,
    "20 2025": 246,
    "rakhi": 7004,
    "subscriber": 8186,
    "thanks subscriber": 8508,
    "thank": 8497,
    "thank sir": 8502,
    "blush": 1723,
    "future": 3229,
    "20 june": 255,
    "today attendance": 8618,
    "20 june 2025": 256,
    "tumbbad": 8762,
    "acchi": 832,
    "lagti": 5144,
    "lagti hai": 5145,
    "enjoyed": 2915,
    "\u0d0e\u0d1f": 9908,
    "maya": 5734,
    "maya movie": 5735,
    "normal": 6314,
    "kitchen": 4729,
    "kitchen knife": 4730,
    "isha fan": 4070,
    "isha look": 4077,
    "look beautiful": 5376,
    "isha look beautiful": 4078,
    "30 jun": 508,
    "jun kon": 4345,
    "maybe": 5736,
    "swing weapon": 8369,
    "love indian": 5412,
    "gai": 3249,
    "song sun ke": 8000,
    "doe": 2688,
    "things": 8539,
    "doe bro": 2689,
    "highly": 3778,
    "doubt": 2731,
    "highly doubt": 3779,
    "use brightest": 8867,
    "tre": 8700,
    "\u0906\u092f": 9537,
    "editing next": 2806,
    "editing next level": 2807,
    "heard": 3723,
    "billi": 1681,
    "eilish": 2843,
    "many people": 5632,
    "ay": 1334,
    "vairal": 8912,
    "kon sunn": 5023,
    "sunn rha": 8281,
    "26 june ko": 441,
    "kon kon sunn": 4992,
    "kon sunn rha": 5025,
    "comedy": 2143,
    "link": 5311,
    "product": 6879,
    "july anyone": 4307,
    "excellent": 3021,
    "devil": 2575,
    "joker": 4272,
    "pasand": 6656,
    "gana mujhe": 3277,
    "mujhe pasand": 6000,
    "nahin aaya": 6082,
    "chan": 2005,
    "khub chan": 4632,
    "era": 2961,
    "rathod always": 7026,
    "sanju rathod always": 7293,
    "jutti": 4390,
    "ki jutti": 4660,
    "broo": 1811,
    "million": 5866,
    "kaun sun rha": 4549,
    "song life": 7904,
    "cinema": 2087,
    "27 july": 449,
    "27 july 2025": 450,
    "worst": 9314,
    "one today": 6538,
    "corner": 2237,
    "yo yo": 9453,
    "one best song": 6498,
    "\u0905\u0930": 9519,
    "\u0908\u0932": 9554,
    "ramzan": 7011,
    "choreography": 2073,
    "obsessed": 6429,
    "gujarat": 3502,
    "number song": 6394,
    "ek number song": 2864,
    "this": 8549,
    "language this": 5159,
    "might": 5853,
    "survive": 8343,
    "human": 3926,
    "might actually": 5854,
    "actually survive": 882,
    "survive one": 8348,
    "normal human": 6315,
    "might actually survive": 5855,
    "actually survive one": 883,
    "forgetting": 3168,
    "arteries": 1230,
    "definitely": 2416,
    "definitely deadly": 2417,
